{"title":"Hướng dẫn cách đặt tên cho con theo âm dương ngũ hành cực chuẩn","categories":["Mẹ &amp; Bé"],"tags":["đặt tên cho con","đặt tên cho con gái","đặt tên cho con theo âm dương ngũ hành","đặt tên cho con theo phong thủy","đặt tên cho con trai"],"featureImage":"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/dat-ten-cho-con-theo-am-duong-ngu-hanh.png","excerpt":"Bên cạnh nhu cầu đặt tên cho con bằng tiếng anh thì việc <strong>đặt tên cho con theo âm dương ngũ hành<\/strong> cũng được nhiều bố mẹ quan tâm. Bởi theo quan niệm của ông bà xưa, một cái tên đẹp và thuận khí, hòa hợp âm dương không chỉ đem lại tâm lý may mắn cho cuộc đời bé mà còn ẩn chứa trong đó ","slug":"huong-dan-cach-dat-ten-cho-con-theo-duong-ngu-hanh-cuc-chuan","content":"&nbsp;\r\n\r\nCũng theo quan niệm đó, việc sinh con đẻ cái, duy trì nòi giống là công việc trọng đại. Do đó, đứa trẻ sinh ra ắt hẳn phải được đặt tên cho con theo âm dương ngũ hành cho thuận ý trời, với mong muốn, hy vọng cuộc sống về sau của đứa trẻ sẽ được bình an, sung túc.\r\n\r\n[caption id=\"attachment_102867\" align=\"alignnone\" width=\"660\"]<img class=\"size-full wp-image-102867\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/dat-ten-cho-con-theo-am-duong-ngu-hanh.png\" alt=\"đặt tên cho con theo âm dương ngũ hành\" width=\"660\" height=\"440\" \/> Đặt tên cho bé theo âm dương ngũ hành. Ảnh: Internet[\/caption]\r\n\r\nÂm dương ngũ hành chủ yếu nghiên cứu về các qui luật tương tác của thiên nhiên. Theo đó âm dương là 2 yếu tố Phong (gió) và Thủy (nước) gắn chúng với 5 yếu tố cơ bản gọi là ngũ hành gồm Kim, Thủy, Mộc, Hỏa, Thổ.\r\n\r\nSau đó ứng dụng âm dương ngũ hành vào để suy xét, giải đoán và đánh giá những tương tác giữa các yếu tố trong cuộc sống, giữa người với người và giữa người với vạn vật.\r\n\r\nÂm dương ngũ hành ngoài nghiên cứu về nhà cửa, giờ giấc, cung hoàng đạo... thì cũng được dùng để ứng dụng rất nhiều trong cách đặt tên.\r\n\r\n[caption id=\"attachment_102869\" align=\"alignnone\" width=\"660\"]<img class=\"size-full wp-image-102869\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/ung-dung-ngu-hanh-de-dat-ten-cho-be.jpg\" alt=\"bé gái sơ sinh đáng yêu\" width=\"660\" height=\"440\" \/> Ứng dụng âm dương ngũ hành để đặt tên cho bé. Ảnh: Internet[\/caption]\r\n<h2>1. Hướng dẫn cách đặt tên cho con theo âm dương ngũ hành<\/h2>\r\nKhi đặt tên cho con theo âm dương ngũ hành thì tên phải đảm bảo 3 phần chính là: Họ, đệm và tên. 3 phần này sẽ đại diện cho Thiên – Địa – Nhân.\r\n<ul>\r\n \t<li>Thiên: Họ: Tức là gốc rễ được truyền thừa từ dòng họ.<\/li>\r\n \t<li>Địa: Đệm: Tức là yếu tố hậu thiên hỗ trợ cho bản mệnh.<\/li>\r\n \t<li>Nhân: Tên: Tức là yếu tố của chính bản thân người được đặt tên.<\/li>\r\n<\/ul>\r\nThiên – Địa – Nhân trong một cái tên phải phối hợp cùng nằm trong thế tương sinh, kỵ tương khắc, cân bằng về ngũ hành.\r\n\r\nTrong ngũ hành thì thuyết tương sinh tương khắc rất được chú trọng. Tương sinh là một vật thúc đẩy vật khác phát triển và ngược lại, tương khác là một vật kìm hãm, khắc chế sự phát triển của vật khác.\r\n\r\n[caption id=\"attachment_102870\" align=\"alignnone\" width=\"660\"]<img class=\"size-full wp-image-102870\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/tuong-sinh-tuong-khac.jpg\" alt=\"ngũ hành tương sinh tương khắc\" width=\"660\" height=\"440\" \/> Thuyết tương sinh tương khắc trong ngũ hành. Ảnh: Internet[\/caption]\r\n\r\nThuyết tương sinh tương khắc sẽ theo quy luật Mộc sinh Hỏa, Hỏa sinh Thổ, Thổ sinh Kim, Kim sinh Thủy, Thủy sinh Mộc. Và ngược lại, Thủy khắc Hỏa, Hỏa khắc Kim, Kim khắc Mộc, Mộc khắc Thổ, Thổ khắc Thủy là ngũ hành tương khắc.\r\n\r\nVí dụ như Thiên = Mộc, Địa = Hoả, Nhân = Thổ tạo thành thế Mộc sinh Hoả, Hoả sinh Thổ, Thổ sinh Kim. Nếu Thiên = Mộc, Địa = Thổ, Nhân = Thuỷ tạo thành thế tương khắc là rất xấu.\r\n\r\nNgoài ra, để cân bằng về mặt âm dương thì theo cách đặt tên cũng quy ước: những vần huyền, bằng sẽ thuộc Âm và những vần trắc như sắc, hỏi, ngã, nặng thuộc Dương. Do đó, khi đặt tên phải chọn những cái tên hài hòa về ngữ điệu.\r\n\r\nVí dụ: Tên Thái Phú Quốc có quá nhiều vần trắc được xem là Dương cường, Âm nhược nên luận là xấu. Tên Thái Phú Minh luận là Âm Dương cân bằng nên tốt hơn.\r\n\r\nNgoài ra, khi đặt tên cho con theo âm dương ngũ hành phải đảm bảo yếu tố hỗ trợ cho bản mệnh. Ví dụ, bản mệnh trong Tứ Trụ thiếu hành Thuỷ thì tên phải thuộc Thuỷ để bổ trợ.\r\n\r\n[caption id=\"attachment_102871\" align=\"alignnone\" width=\"660\"]<img class=\"size-full wp-image-102871\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/dat-ten-chon-con-theo-am-duong-ngu-hanh-phai-hoa-hop.jpg\" alt=\"bé gái sơ sinh cài băng đô hoa trên đầu\" width=\"660\" height=\"440\" \/> Đặt tên cho con phải hòa hợp với bố mẹ. Ảnh: Internet[\/caption]\r\n\r\nHơn nữa, tên được đặt cần phải hợp với bố mẹ theo thế tương sinh, tránh tương khắc. Ví dụ: Bố mệnh Thủy, mẹ mệnh Hỏa có thể chọn tên cho con mệnh Mộc hoặc mệnh Thổ để gia đình ít to tiếng, khắc khẩu, cãi nhau.\r\n<h2>2. Những điều cần lưu ý trong việc đặt tên cho con theo âm dương ngũ hành<\/h2>\r\nMuốn đặt tên cho con theo âm dương ngũ hành, bố mẹ cần lưu ý một số điều sau:\r\n<ul>\r\n \t<li>Tên được đặt phải phù hợp với truyền thống của dòng họ. Con cháu phải kế thừa và phát huy được những truyền thống của tổ tiên gia tộc. Trong cùng một phả hệ, những người cùng một tổ, một chi phải mang cùng một họ thậm chí là chữ đệm giống nhau với ý nghĩa mang tính kế thừa như Vũ Khắc, Nguyễn Đức, Tôn Nữ...<\/li>\r\n \t<li>Tên được đặt trên cơ sở tôn trọng ông cha của mình bằng cách tránh đặt trên trùng với tên ông bà đã có trước đó.<\/li>\r\n<\/ul>\r\n[caption id=\"attachment_102872\" align=\"alignnone\" width=\"660\"]<img class=\"size-full wp-image-102872\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/khong-dat-ten-be-trung-voi-ten-ong-ba.jpg\" alt=\"bé gái đáng yêu mút tay\" width=\"660\" height=\"440\" \/> Đặt tên cho bé tránh đặt trùng với tên ông bà trước đó. Ảnh: Internet[\/caption]\r\n<ul>\r\n \t<li>Khi đặt tên cho con theo âm dương ngũ hành, phải chọn cho bé những tên có ý nghĩa gợi lên sự cao đẹp, ý chí, khát vọng mạnh mẽ hay tôn vinh những đức tính, những nét đẹp của con người.<\/li>\r\n \t<li>Chọn tên cho con theo âm dương ngũ hành cần tránh những cái tên mang hàm ý, ngữ nghĩa xấu hoặc những từ gợi lên sự trắc trở, bất trắc trong cuộc sống.<\/li>\r\n<\/ul>\r\nMặc dù cho đến hiện nay, vẫn chưa có chứng minh thực tế nào về việc <strong>đặt tên cho con theo âm dương ngũ hành<\/strong> thì cuộc đời của trẻ sẽ thuận buồm xuôi gió, bình an, hạnh phúc. Nhưng bạn hãy tin rằng, một cái tên hay, mang nhiều ý nghĩa cộng với việc giáo dục tốt và sự cố gắng của bản thân thì cuộc đời của đứa trẻ đó chắc chắn sẽ được bình an, như ý.\r\n<p style=\"text-align: right;\"><strong>Ngọc Hoài tổng hợp<\/strong><\/p>"}