{"title":"Bài thuốc điều trị ung thư gan bằng đông y kết hợp tây y hiệu quả","categories":["Mẹ &amp; Bé"],"tags":["bài thuốc chữa ung thư gan","bệnh ung thư","chữa ung thư gan bằng đông y","điều trị ung thư gan","ung thư gan"],"featureImage":"https:\/\/big.vn\/wp-content\/uploads\/2017\/08\/bai-thuoc-dieu-tri-ung-thu-gan-bang-dong-y-ket-hop-tay-y-hieu-qua.jpg","excerpt":"Bài thuốc <strong>điều trị ung thư gan<\/strong> bằng đông y kết hợp tây y hiệu quả giúp giảm thiểu sự phát triển của các tế bào ung thư, gia tăng tuổi thọ cho người bệnh. Bệnh ung thư gan là bệnh nguy hiểm thường gặp nhiều ở nam giới hơn so với nữ giới và không có thuốc điều trị, tuy nhiên nếu phát ","slug":"bai-thuoc-dieu-tri-ung-thu-gan-bang-dong-y-ket-hop-tay-y-hieu-qua","content":"Hãy cùng big.vn tham khảo những cách điều trị ung thư gan bằng đông y kết hợp tây y hiệu quả nhất dưới đây nhé.\r\n<h3>1. Chuẩn đoán ung thư gan<\/h3>\r\n<ul>\r\n \t<li><strong>Giai đoạn I<\/strong>: Khối u đơn lẻ chưa xâm lấn vào bất kỳ mạch máu nào.<\/li>\r\n \t<li><strong>Giai đoạn II<\/strong>: Khối u đơn lẻ đã xâm lấn vào các mạch máu lân cận, hoặc có thể có nhiều khối u nhỏ trong gan.<\/li>\r\n \t<li><strong>Giai đoạn III<\/strong>: Nhiều khối u lớn, hoặc một khối u lớn đã xâm lấn tĩnh mạch chính của gan hoặc xâm lấn các tổ chức lân cận, chẳng hạn như túi mật<\/li>\r\n<\/ul>\r\n<img class=\"aligncenter size-full wp-image-89624\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2017\/08\/bai-thuoc-dieu-tri-ung-thu-gan-bang-dong-y-ket-hop-tay-y-hieu-qua-1.png\" alt=\"Bài thuốc điều trị ung thư gan bằng đông y kết hợp tây y hiệu quả phần 1\" width=\"500\" height=\"320\" \/>\r\n<h3>2. Điều trị ungthư gan<\/h3>\r\n<ul>\r\n \t<li>\r\n<h4><strong>2.1. Phương pháp tây y<\/strong><\/h4>\r\n<ul>\r\n \t<li>Phẫu thuật để loại bỏ một phần của gan.<\/li>\r\n \t<li>Phẫu thuật cấy ghép gan.<\/li>\r\n \t<li>Làm đông các tế bào ungthư (Áp lạnh – Cryoablation)<\/li>\r\n \t<li>Diệt các tế bào ungthư bằng nhiệt, gọi là cắt bỏ ungthư bằng sóng radio (ablation radiofrequency).<\/li>\r\n \t<li>Tiêm alcohol (cồn) vào khối u.<\/li>\r\n \t<li>Chích thuốc hóa trị vào gan (Hóa trị liệu thuyên tắc – Chemoembolization)<\/li>\r\n \t<li>Xạ trị.<\/li>\r\n \t<li>Điều trị thuốc: Sorafenib (Nexavar).<\/li>\r\n<\/ul>\r\n<\/li>\r\n<\/ul>\r\n<ul>\r\n \t<li>Những phản ứng phụ sau hóa trị , xạ trị:\r\n<ul>\r\n \t<li>Buồn nôn và nôn.<\/li>\r\n \t<li>Làm biến đổi và gây loét thành mạch.<\/li>\r\n \t<li>Táo bón.<\/li>\r\n \t<li>Làn da bị khô héo<\/li>\r\n \t<li>Rụng tóc .<\/li>\r\n \t<li>Bệnh nhiễm trùng.<\/li>\r\n \t<li>Trầm cảm.<\/li>\r\n<\/ul>\r\n<\/li>\r\n<\/ul>\r\n<ul>\r\n \t<li>\r\n<h4><strong>2.2. Điều trị bằng đông y<\/strong><\/h4>\r\n<\/li>\r\n<\/ul>\r\nHiện nay tây y chưa tìm ra biện pháp điều trị ungthư gan hiệu quả khiến tuổi thọ bệnh nhân mắc bệnh ungthư gan sau khi điều trị không kéo dài, trong và sau quá trình điều trị thường sảy ra tác dụng phụ cùng với chi phí điều trị cao khiến nhiều bệnh nhân mắc bệnh ungthư gan đã lựa chọn phương pháp điều trị đông y với hy vọng kéo dài sự sống.\r\n\r\nĐể lựa chọn được phương thuốc đông y điều trị phù hợp cho bệnh nhân, các chuyên gia có chuyên môn của Dược liệu nam việt khuyên bệnh nhân nên thực hiện các xét nghiệm chuẩn đoán xác định giai đoạn, tình trạng bệnh, cũng như tiểu sử bệnh lý… để các bác sỹ, lương y đông y có cơ sở điều trị, điều trị ungthư bằng đông y có thể áp dụng với tất cả các giai đoạn bệnh, có thể kết hợp với các phương pháp điều trị tây y để tăng hiệu quả điều trị. Dược liệu nam việt có khuyến cáo đối với bệnh nhân, trước khi sử dụng bất kỳ một loại thuốc , phương thuốc đông y cũng như tân dược, bệnh nhân cần có sự tư vấn hướng dẫn các các nhà chuyên môn, lương y, bác sỹ.\r\n\r\nCách vị thuốc đông y chữa ung thư gan\r\n<ul>\r\n \t<li>Nam việt nhị phương :Bán chi liên, Bán biên liên, Hoàng vĩ nhĩ thảo, Xáo tam phân, Thiên hồ tuy đều , Ý dĩ … Ngày 1 thang sắc uống.<\/li>\r\n \t<li>Bán chi liên, Bạch hoa xà thiệt thảo đều, Xáo tam phân,Tiểu kim bất hoán, Kê cốt thảo đều… , Ngày thang sắc uống.<\/li>\r\n \t<li>Xáo tam phân, Bán chi liên, Ý dĩ đều, Đương quy , Bát nguyệt trác, Đan sâm, Thạch yên, Ngõa lăng, Bạch thược, Hồng hoa, Lậu lô, Trần bì… Ngày 1 thang sắc uống.<\/li>\r\n \t<li>Nam Việt Lý khí tiêu chưng thang: Xáo tam phân, Bán chi liên, Bạch hoa xà thiệt thảo, sinh Mẫu lệ, Bát nguyệt trác, Lậu lô, Hồng đằng đều, Đan sâm, Kim linh tử … Ngày 1 thang sắc uống. Gia giảm :\r\n<ul>\r\n \t<li>Can khí uất kết, thêm: Sài hồ, Đương quy, Bạch thược, Hương phụ chế, Uất kim, Chỉ thực, Sơn tra, Kê nội kim .<\/li>\r\n \t<li>Khí huyết ứ trệ, thêm: Sài hồ, Đương quy, Xích thược, Nga truật, Tam lăng, Đào nhân, Uất kim, Địa miết trùng, Huyền hồ, Can Thiềm bì, Thạch kiến xuyên, Miết giáp, Đại hoàng…<\/li>\r\n \t<li>Ngực bụng đầy, vùng gan đau lâm râm là tỳ hư thấp trệ, thêm: Ý dĩ , Trần bì, Bán hạ, Đại phúc bì, Xa tiền tử đều, Thạch quý, Mộc hương, Bổ cốt chỉ …<\/li>\r\n \t<li>Can thận âm hư, thêm: Sa sâm, Thiên môn, Sinh địa, Quy bản, sinh Miết giáp, Uất kim, Xích thược, Đơn bì đều …<\/li>\r\n \t<li>Can đởm thấp nhiệt, thêm: Uất kim, Nhân trần, Chi tử, nam Hoàng bá, Xích thược, Hoàng cầm, Kim tiền thảo đ, Ý dĩ , sinh Đại hoàng…<\/li>\r\n<\/ul>\r\n<\/li>\r\n \t<li>Nam Việt hoá ứ giải độc thang: Xáo tam phân, Bán chi liên, Bạch hoa xà thiệt thảo, Bồ công anh, Tam lăng, Nga truật, Xích thược, Huyền hồ, Tử thảo căn, Trư linh, Miết giáp, Đương quy, Đan sâm , Xuyên khung, Đại hoàng… Ngày 1 thang sắc uống.<\/li>\r\n \t<li>Tiêu tích nhuyễn kiên thang nam việt : Bán chi liên, Bạch hoa xà thiệt thảo, Thiết thúc diệp, Đảng sâm, Tam lăng, Nga truật, Địa miết trùng, chích Miết giáp, Đương quy, Bạch thược , Bạch truật, Chỉ thực , Ý dĩ … Ngày 1 thang sắc uống.<\/li>\r\n<\/ul>\r\nĐiều trị liên tục trong 60 ngày sẽ cho hiệu quả khả quan.\r\n<h3>3. Một số bài thuốc quý có thể chữa bệnh ung thư gan<\/h3>\r\nTin vui cho các bệnh nhân bị bệnh ung thư gan giai đoạn cuối, xin phổ biến toa thuốc đông y của bệnh nhân Hậu đã chữa hết bệnh.\r\n\r\nTôi tên Huỳnh Trung Hậu, sanh 1934. Quê gốc tại Long Xuyên, An Giang VIỆT-NAM.\r\n\r\nTôi là người bị bệnh ung thư gan. Thời kỳ thứ 3. bác sĩ Mỹ chuyên khoa của bệnh viện Memorial đường Beechnut thành phố Houston, suốt 1 tuần xét nghiệm đủ cách xác định hạn kỳ 3 đến 6 tháng chết!…\r\n\r\n<img class=\"aligncenter size-full wp-image-89626\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2017\/08\/bai-thuoc-dieu-tri-ung-thu-gan-bang-dong-y-ket-hop-tay-y-hieu-qua-3.jpg\" alt=\"Bài thuốc điều trị ung thư gan bằng đông y kết hợp tây y hiệu quả phần 3\" width=\"500\" height=\"334\" \/>\r\n\r\nSau đó, tôi tìm được những toa thuốc gia truyền Đông y (thuốc bắc) trị được lành bệnh từ năm 2004 đến nay có sự theo dỏi của bác sĩ chuyên khoa nói trên. Do đó, nay xin phổ biến đến toàn thẻ dồng bào VIỆT NAM và đồng hương trong cũng như ngoài nước nhằm góp phần diều trị bệnh hiễm nghèo mà tây dược nay vẫn còn chưa có thuốc diệt được vi trùng ung thư gan này. Việc phổ biến toa thuốc ung thư gan trong tinh thần bât vụ lợi. Xin qúi đồng bào chuyèn tin nhau, ai có bệnh cần diều trị để kiệp thời cứu giải tình thế. Qua kinh nghiệm điều trị tôi sẵn sàng hồi đáp và góp ý để kết quả tốt.\r\n\r\n<strong>Toa số 1<\/strong>\r\n\r\nBắc Sài Hồ 3 Chỉ\r\nHoàng Cầm 2 Chỉ\r\nBán Hạ 5 Chỉ\r\nSa Sâm 3 Chỉ\r\nCam Thảo 1 Chỉ\r\nThiên Hoa Phấn 3 Chỉ\r\nThang thuốc số 1 này ít thuốc chỉ nấu 1 chén rưỡi nước để được mau cạn.\r\n\r\n<strong>Toa Số 2<\/strong>\r\n\r\nBán Chi Liên 1 Lượng\r\nBách Hoa Xà Thiệt Thảo 2 Lượng\r\nToa thuốc số 2 chỉ có 2 vị, nhưng bổ thuốc nhiều cần 4 chén nước đễ đủ thấm khi nấu…\r\n\r\n<strong>Toa Số 3<\/strong>\r\n\r\nBắc Nhân Trần 1 Lượng\r\nBồ Công Anh 1 Lượng\r\nHoàng Cầm 3 chỉ\r\nBán Biên Liên 5 chỉ\r\nĐỗ Trọng 5 chỉ\r\nSa Nhơn 3 chỉ\r\nThổ Phục Linh 5 chỉ\r\nBạch Phục Linh 5 chỉ\r\nÝ Vỉ (sống) 5 chỉ\r\nHuyển Sâm 3 chỉ\r\n+ Nếu bị đau lưng dạng suy thận thì dùng Liên Tâm Tu không dùng Bán Biên Liên\r\n\r\n<strong>Lưu ý:<\/strong>\r\n<ul>\r\n \t<li>Tất cả các thang thuốc đều sắc 3 chén nước còn 7 phân , ( 7\/10 chén ) uống nước 1 và 2 sắc 2 lần. Xác thuốc còn lại sắc loãng làm nước uống trong ngày mổi ngày uống 1 thang theo thứ tự 1,2,3. Xoay hết vòng trở lại 1,2,3. Dùng suốt 1 tháng, nếu thấy ngán thuốc hoặc bệnh thuyên giảm, nghỉ 1 ngày uống 6 thang. Tháng thứ 3 nghỉ 1 ngày uống 3 thang. Dù bệnh đã hết cũng nên uống liên tục, có giảm 1 tuần uống 2 tuần rồi giảm 1 tuần uống 1 tuần.<\/li>\r\n \t<li>Nếu xơ gan cổ chướng bụng có nước thì dùng toa số 4 gồm 17 vị.<\/li>\r\n \t<li>Bệnh ung thư gan thời kỳ thứ 3 của tôi, Bác sĩ khẳng định 3 đến 6 tháng thì chết.Tôi đã uống 3 thang 1,2,3 được lành bệnh.<\/li>\r\n<\/ul>\r\n<strong>Toa số 4<\/strong>\r\n\r\nPhục linh (10 gr) 3 chỉ 3\r\nKim Tiền Thảo( 20 gr) 6 chỉ 7\r\nChi Tử (10 gr) 3 chỉ 3\r\nNhơn Trần (30 gr) 10 chỉ 0\r\nLong Cốt (20 gr) 6 chỉ 7\r\nHuỳnh Bá (10 gr) 3 chỉ 3\r\nHậu Phát (10 gr) 3 chỉ 3\r\nUất Kim (10 gr) 3 chỉ 3\r\nChỉ Thiệt (10 gr) 3 chỉ 3\r\nBạch Truật (16 gr) 5 chỉ 0\r\nBiển Đậu (16 gr) 5 chỉ 0\r\nThông Thảo (8 gr) 3 chỉ 0\r\nHắc Hương (10 gr) 3 chỉ 3\r\nNhục Trúc (10 gr) 3 chỉ 3\r\nSài Hồ (10 gr) 3 chỉ 3\r\nHuỳnh Cầm (10 gr) 3 chỉ 3\r\nKê Cốt Thảo (20 gr) 6 chỉ 7\r\n\r\n<img class=\"aligncenter size-full wp-image-89626\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2017\/08\/bai-thuoc-dieu-tri-ung-thu-gan-bang-dong-y-ket-hop-tay-y-hieu-qua-3.jpg\" alt=\"Bài thuốc điều trị ung thư gan bằng đông y kết hợp tây y hiệu quả phần 3\" width=\"500\" height=\"334\" \/>\r\n\r\n<strong>Ghi chú:<\/strong>\r\n<ul>\r\n \t<li>Toa thuốc 17 vị, 1 chỉ bằng 3 gr, uống liên tục 5 thang trong 5 ngày để xác định. Kết quả của 3 thứ ứng nghiệm: giảm, bình, phản ứng.<\/li>\r\n \t<li>Giảm: Tiếp tục uống 5 thang ( có thể nghỉ 1 ngày nếu ngán thuốc )<\/li>\r\n \t<li>Bình: Do tự mình theo dõi hoặc trùng hợp thuốc khác, hay bệnh khác bị phản ứng. Nếu không trở ngại gì hãy tiếp tục uống 5 thang ngưng 1 ngày, lắng nghe phản ứng, nếu chưa suy giảm mọi mặt về cơ thể thì tiếp tục uống 5 thang. Đợt 2 vẫn theo dõi liên tục.<\/li>\r\n \t<li>Phản ứng: Bệnh khác phải dùng Tây Dược thì cách nhau 90 phút hãy dùng Đông Dược. Nếu phản ứng về bệnh không đúng thuốc ngưng. ( Đông Dược không kỵ Tây Dược đến độ nguy hại )…<\/li>\r\n \t<li>Lượng thuốc 17 vị cần nhiều nước để nấu tan đều chất thuốc. ( 5 chén còn lại 8\/10 một chén thuốc đúng bệnh là thuốc hay; Chính mình tự theo dõi bệnh dùng<\/li>\r\n<\/ul>\r\n<h3>4. Hỏi đáp bác sĩ về chữa bệnh ung thư gan bằng đông y<\/h3>\r\n<strong>Câu hỏi<\/strong>: Bố em bị bệnh ung thư gan, hiện tại bác sĩ đã bó tay và bảo về nhà chữa bệnh ung thư gan bằng đông y thì may ra có cơ hội kéo dài thời gian sống. Bạn em có mách cho một bài thuốc nam chữa bệnh ung thư gan bằng đông y như sau: Trùng hổ (long đất) 50g, đậu đỏ 100g, đâu xanh 100g, bồ ngót 50g. Sắc 3 chén còn lại nửa chén. Ngày dùng 2 lần. Vậy cho em hỏi bài thuốc chữa ung thư gan bằng đông y trên có hiệu quả không?\r\n\r\n<strong>Trả lời<\/strong>: Bài thuốc này là của ông An Định đã mang ra Viện Đông Y Hà Nội trong cơn dịch sốt xuất huyết năm 1996. Bài thuốc này đầu tiên là ở miền nam, sau khi được mang ra miền bắc, bài thuốc này đã lan truyền rộng rãi trong cộng đồng và rất nhiều người đã xem đây như loại “Thần Dược” trị bệnh. Trong bài thuốc này thì Long đất (trùng hổ) là vị thuốc chính, trước đây thì rất ít người bán. Sau khi bài thuốc được nhiều người biết, người ta đã nuôi trùng hổ để bán, do đó bạn có thể dễ dàng tìm mua ở các tiệm thuốc Đông y với số lượng nhiều. Cách đây khá lâu, khoảng 10 năm, người ta cho rằng đây là bài thuốc có thể chữa được các bệnh như viêm gan, sơ gan, ung thư và sốt xuất huyết… Tuy nhiên, chưa thấy được nhắc đến trong điều trị ung thư gan.\r\n\r\nCùng phân tích chuyên sâu về bài thuốc này:\r\n\r\nTrùng hổ được ghi trong Thần nông bản thảo kinh (Trung Quốc), và trong Nam dược thần hiệu (Việt Nam), với tác dụng thanh nhiệt, lợi tiểu, thông lạc. Theo nghiên cứu của y học hiện đại cho thấy trùng hổ có tác dụng hạ huyết áp, hạ sốt, an thần, giản gân cốt. Do vậy hiện nay người ta dùng trùng hổ trong điều trị sốt cao, viêm phế quản, đau khớp, cao huyết áp.\r\n\r\nĐậu xanh, đậu đỏ, bồ ngót thì cung cấp dinh dưỡng cho cơ thể.\r\n\r\nKết luận: bài thuốc chữa bệnh ung thư gan bằng đông y này chưa có cơ sở khoa học rõ ràng\r\n\r\nGợi mở: Trường hợp bạn muốn tìm bài thuốc chữa bệnh ung thư gan bằng đông y, hiện nay bạn có thể quan tâm đến sản phẩm chứa Fucoidan. Fucoidan là hợp chất chiết xuất từ chất siêu nhờn của rong nâu dưới biển. Fucoidan có 3 tác dụng chính đối với điều trị ung thư:\r\n<ul>\r\n \t<li>Kích thích các tế bào ung thư tự tiêu diệt theo quy trình mà không làm tổn hại các tế bào bình thường trong cơ thể. Do đó, đây là phương pháp chữa bệnh ung thư gan bằng đông y mà không gây tác dụng phụ, không gây đau đớn<\/li>\r\n \t<li>Ngăn chặn sự hình thành mạch máu mới: điều này giúp ngăn chặn được tình trạng di căn lây lan và ngăn ngừa ung thư tái phát, đồng thời ngừa được ung thư cho người khỏe mạnh.<\/li>\r\n \t<li>Tăng cường hoạt động miễn dịch: giúp cơ thể nâng cao sức đề kháng, cơ thể khỏe mạnh thì sẽ có thể ngăn chặn được sự xâm nhập của virus giúp người bệnh đủ sức khỏe để chống lại bệnh tật.<\/li>\r\n<\/ul>\r\n<em>Trên đây là phương pháp điều trị ung thư gan bằng đông y kết hợp tây y và các bài thuốc chữa bệnh ung thư gan hiệu quả, giúp giảm thiểu sự phát triển của tế bào ung thư và sự di căn của các tế bào một cách hiệu quả nhất, nâng cao tuổi thọ người bệnh. Chúc các bạn luôn khỏe mạnh mỗi ngày và hãy luôn đồng hành cùng big.vn để cập nhật thêm nhiều thông tin chăm sóc sức khỏe nhé.<\/em>"}