{"title":"Bà bầu bị sổ mũi: Cách chữa trị hiệu quả bằng các bài thuốc dân gian","categories":["Mẹ &amp; Bé"],"tags":["biến chứng thai kỳ","thắc thắc thai kỳ"],"featureImage":"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/ba-bau-bi-so-mui.jpg","excerpt":"Có đến 30% bà bầu bị mắc chứng cảm cúm thông thường trong quá trình mang thai. Tuy nhiên, chứng bệnh này có thể chấm dứt nhanh chóng khi bà bầu biết cách áp dụng các bài thuốc dân gian. Thế nên, hãy bình tĩnh khi mình đang mắc chứng cảm cúm, sổ mũi nhé!\r\n\r\n[caption id=\"attachment_102877\" align=\"alig","slug":"ba-bau-bi-mui-cach-chua-tri-hieu-qua-bang-cac-bai-thuoc-dan-gian","content":"Có đến 30% bà bầu bị mắc chứng cảm cúm thông thường trong quá trình mang thai. Tuy nhiên, chứng bệnh này có thể chấm dứt nhanh chóng khi bà bầu biết cách áp dụng các bài thuốc dân gian. Thế nên, hãy bình tĩnh khi mình đang mắc chứng cảm cúm, sổ mũi nhé!\r\n\r\n[caption id=\"attachment_102877\" align=\"alignnone\" width=\"660\"]<img class=\"size-full wp-image-102877\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/ba-bau-bi-so-mui.jpg\" alt=\"Bà bầu bị sổ mũi trong thai kỳ là một trong những trường hợp khá phổ biến\" width=\"660\" height=\"440\" \/> Bà bầu bị sổ mũi trong thai kỳ là một trong những trường hợp khá phổ biến. Ảnh: Internet[\/caption]\r\n<h2>1. Nguyên nhân gây ra chứng cảm, sổ mũi cho bà bầu<\/h2>\r\nNgoài yếu tố tác động của thời tiết và khí hậu như trời lạnh, thời tiết giao mùa thì chính những thay đổi về sinh lí trong quá trình mang thai khiến bà bầu bị cảm, sổ mũi.\r\n\r\nTheo nghiên cứu thì nguyên nhân chính gây cảm, sổ mũi trong thai kỳ là do hàm lượng cao estrogen làm cho các màng mũi bị sưng và đóng thành dịch nhầy. Các dịch nhầy này gây khó chịu, thậm chí sưng cổ họng và gây ra ho.\r\n\r\nBên cạnh đó, để đủ máu lưu thông cũng như cung cấp cho thai nhi thì lượng máu tăng nhanh trong thai kỳ khiến sưng phù những mạch máu nhỏ trong màng mũi. Do đó, khí quản thu hẹp và gây ra chứng nghẹt mũi, sổ mũi. Đồng thời, sức đề kháng của bà bầu cũng suy giảm rất nhiều khi bắt đầu mang thai. Điều này sẽ tạo ra cơ hội cho sự tấn công của các loại virut gây bệnh.\r\n<h2>2. Những bài thuốc chữa trị hiệu quả tình trạng sổ mũi cho các mẹ<\/h2>\r\nỞ thai kỳ, mọi thuốc điều trị bệnh đều khuyến cáo không nên dùng hoặc nếu có dùng thì cần có sự chỉ định rõ của bác sĩ. Do đó, bà bầu bị sổ mũi, cảm cúm thông thường có thể áp dụng các bài thuốc dân gian vừa lành tính, lại dễ tìm và mang đến hiệu quả cao. Một vài bài thuốc sau đây bà bầu có thể áp dụng:\r\n<ul>\r\n \t<li>Muối: muối không chỉ là gia vị nêm nếm trong bữa ăn hằng ngày mà muối còn giúp trị đau họng, nghẹt mũi. Đặc biệt với bà bầu, chỉ cần pha loãng muối và nước ấm để súc miệng và ngậm là tình trạng sổ mũi, đau họng sẽ giảm đáng kể.<\/li>\r\n \t<li>Tỏi: tương tự như muối, tỏi cũng là gia vị nêm nếm song nó còn được gọi là “thần dược” trong vị trị cảm cúm, sổ mũi. Đó là nhờ thành phần của tỏi có chứa chất kháng sinh Allincin, giúp chống lại các virus gây bệnh. Ngoài ra, tinh dầu tỏi giàu Glucogen và Aliin, Fitonxit, có công cụ diệt khuẩn, sát trùng, chống viêm nhiễm rất tốt. Bà bầu có thể dùng tỏi nhiều hơn trong việc nếm nếm gia vị hoặc ăn tỏi sống để trị cảm, sổ mũi.<\/li>\r\n<\/ul>\r\n[caption id=\"attachment_102878\" align=\"alignnone\" width=\"660\"]<img class=\"size-full wp-image-102878\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/cu-toi.jpg\" alt=\"Tỏi là thần dược trị cảm, sổ mũi\" width=\"660\" height=\"440\" \/> Tỏi là thần dược trị cảm, sổ mũi. Ảnh: Internet[\/caption]\r\n<ul>\r\n \t<li>Kinh giới, tía tô: hai loại lá này có thể chữa cảm mạo phong hàn, có vị cay tính ấm, trị đau nặng đầu, sưng họng, buồn nôn do lạnh kèm theo các chứng sổ mũi. Bà bầu có thể sắc lấy nước uống hoặc cho vào cháo ăn giải cảm, hết sổ mũi ngay.<\/li>\r\n \t<li>Hành: hành bao gồm cả hành củ và hành lá đều có thể giúp bà bầu hạn chế tình trạng nghẹt mũi, sổ mũi. Bỏ hành thật nhiều vào cháo trứng gà và ăn ngay chúng lúc còn nóng sẽ giúp giải cảm, trị sổ mũi hiệu quả.<\/li>\r\n<\/ul>\r\n<h2>3. Một số cách ngừa sổ mũi, cảm cúm khác<\/h2>\r\nNgoài các bài thuốc dân gian lành tính thì bà bầu có thể ngăn ngừa chứng cảm cúm, sổ mũi bằng thói quen ăn uống, sinh hoạt lành mạnh trong thai kỳ.\r\n\r\nTheo đó, bà bầu cần ăn đủ chất, tăng cường các nhóm thực phẩm khi thai nhi dần phát triển vì chỉ có sức khỏe tốt, bà bầu mới kháng được các virut gây bệnh xâm nhập. Khi thời tiết thay đổi, bà bầu cần giữ ấm cơ thể, tắm bằng nước ấm để tránh bị cảm.\r\n\r\nBên cạnh đó, bà bầu cần uống đủ nước để cơ thể không mất nước, tiêu hóa tốt từ đó lưu thông máu huyết, giảm thiểu các chứng bệnh trong thai kỳ, trong đó có cảm cúm, sổ mũi.\r\n\r\nĐiều quan trọng nhất giúp lẩy lùi các chứng bệnh của thai kỳ là việc bà bầu phải chăm chỉ luyện tập thể thao và luyện tập đúng cách. Các bài tập yoga hay đi bộ cùng các động tác đơn giản sẽ giúp tránh mỏi mệt, căng cơ, tích tụ máu cũng như hạn chế chứng cảm cúm.\r\n\r\n[caption id=\"attachment_102881\" align=\"alignnone\" width=\"660\"]<img class=\"size-full wp-image-102881\" src=\"https:\/\/big.vn\/wp-content\/uploads\/2018\/01\/ba-bau-tap-the-duc.jpg\" alt=\"Bà bầu cần tập thể dục thể thao để khỏe mạnh\" width=\"660\" height=\"440\" \/> Bà bầu cần tập thể dục thể thao để khỏe mạnh. Ảnh: Internet[\/caption]\r\n\r\nDo đó, nếu <strong>bà bầu bị sổ mũi<\/strong> và cảm cúm thông thường thì không có gì đáng lo ngại. Hãy tập cho mình lối sống và sinh hoạt điều độ từ ăn uống đến luyện tập thể thao vì có như vậy, cả thai kỳ mẹ và bé mới khỏe mạnh.\r\n<p style=\"text-align: right;\"><strong>Ái Quê (Tổng hợp)<\/strong><\/p>"}